[STRING]
ID=0x816
Name=Português (Portugal)
0=%s - Instalação
1=< &Anterior
2=&Seguinte >
3=&Instalar
4=Cancelar
5=Contrato de licença
6=É importante que leia as seguintes informações antes de continuar.
7=A&ceito o contrato
8=Seleccione a localização de destino
9=Onde deverá ser instalado o %s?
10=&Procurar...
11=A instalar
12=Aguarde enquanto o Assistente de Instalação instala o %s no seu computador.
13=Instalação concluída com êxito
14=Falhou a instalação
15=Clique em Concluir para finalizar o Assistente de Instalação.
16=&Concluir
17=Executar o %s
18=Seleccione uma pasta na lista abaixo e clique em OK.
19=Criar atalho no Ambiente de &Trabalho
20=A pasta:\n\n%s\n\njá existe. Pretende instalar nesta pasta?
21=Deve iniciar sessão como administrador para instalar este programa.
22=O Assistente de Instalação detectou que o %s está em execução. Feche-o e de seguida clique em OK para continuar, ou clique em Cancelar para cancelar a instalação.
